<?php
$title       = 'АИС Агроклимат | Климатические особенности края и биоклиматический потенциал';
$heading     = 'Климатические особенности края и биоклиматический потенциал';
$sub_heading = 'Описание сервиса';


include_once( './include/header.php' );
?>

<section class="content">

    <div class="content-container ">
        <div class="container"
            <div class="row">
                <div class="col-md-12">

                    <div class="block-container clearfix last-container">
                        <div class="container-heading content-header-color">
                            <h4> Геология и рельеф</h4>
                        </div>
                        <div class="container-elements clearfix">

                            <div class="col-md-12">
                               <div class="economy-content--wrapper">

                                   <p>
                                       Территория Ставропольского края расположена в пределах от 43°39' до 46°14' с. ш. и от 40°48' до 45°47' в. д. Благодаря своему географическому положению Ставропольский край характеризуется своеобразным и неоднородным климатом, имеет достаточно высокое радиационное обеспечение – годовая суммарная радиация превышает 100 ккал/см2. Годовой радиационный баланс, который формирует тепловой режим и развитие климатообразующих процессов на большей части территории края, находится в пределах 36–39 ккал/см2 и только в районе Кавказских Минеральных Вод увеличивается до 38–42 ккал/см2.
                                   </p>
                                   <p>
                                       В связи с наблюдаемым глобальным потеплением климата объективная характеристика климатических ресурсов края не может быть основана на климатических нормах полувековой давности (1931–1960 гг.). Поэтому агроклиматические ресурсы края рассмотрены за последний период (1981–2010 гг.) согласно рекомендациям Всемирной метеорологической организации (ВМО) использовать в качестве нормы климатические показатели не менее чем за 30 лет, поскольку этот временной отрезок близок к циклам солнечной активности по Брикнеру (25–50 лет). Для выявления региональных аспектов глобального изменения климата проведено и сопоставление данных 1981–2010 гг. с климатической нормой (1931–1960 гг.), приведенной в справочнике «Агроклиматические ресурсы Ставропольского края» (1971 г.).
                                   </p>

                                   <p>
                                       Термические ресурсы края достаточно высокие: среднегодовая температура составляет в среднем +10,4 °С (рис. 1). Наибольшие значения среднегодовой температуры отмечаются на крайнем северо-западе и юго-востоке Ставрополья (выше +11,2 °С), а наименьшие – в районе предгорий (&lt; +9 °С). Среднемесячные температуры по всей территории края имеют синхронный, хорошо выраженный годовой ход с одним максимумом, который наиболее ярко выражен в северо-восточных районах края. Самым холодным месяцем является январь, среднемесячная температура которого в среднем по краю составляет –1,9 °С, с изменением по территории от –0,7 °С до –2,4 °С, самым теплым – июль, при осредненном значении по краю +23,5 °С и колебаниями по метеостанциям края от 18,7 °С до 25,1 °С.
                                   </p>

                                   <img src="img/pics/temperature.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 1 - Картосхема распределения среднегодовой температуры по территории Ставропольского края за период 1981-2010 гг.
					</center></span>

                                   <p>
                                       Сумма активных температур (&gt;10 °С) по территории края изменяется от 2573 до 3799 °С, обеспечивая теплом практически все сельскохозяйственные культуры, включая хлопчатник. На большей части края (52 %) лето из градации жаркое (3400–3600 °С) перешло в градацию очень жаркое (&gt;3600 °С). Безморозный период в большинстве районов длится 190–200 дней, на Ставропольской возвышенности – до 210 дней. Средний из абсолютных минимумов температуры воздуха на территории края составляет –22,6 °С, изменяясь от – 8,9 °С до –23,6 °С, поэтому практически на всей территории края по суровости зимы относятся к умеренно мягким и только в районе предгорий – к мягким. Количество дней с оттепелями на востоке края варьирует в пределах 48–50, на северо-западе – 40–46 и на Ставропольских и Калаусских высотах– 45–48 дней. Максимум оттепелей – 59 дней отмечается на метеостанции Кисловодск.
                                   </p>

                                   <p>
                                       Сравнение теплообеспеченности различных периодов года за 1981–2010 гг. с климатической нормой 1931–1960 гг. показало, что максимальный прирост температуры +1,4 °С отмечается в холодное время года, что благоприятно для перезимовки озимых культур, а минимальный – в теплое время +0,5 °С (табл. 1).
                                   </p>

                                   <p>
                                       Сроки перехода среднемесячных температур весной через 0, +5, +10 °C сместились на более ранние, период активной вегетации увеличился в среднем по краю на 4 дня, заморозки осенью стали наступать позже на 8 дней, весной – на 1–15 дней, увеличивая опасность повреждения плодовых культур и винограда.
                                   </p>

                                   <span class="italic_text"><center>
					Таблица 1 – Сравнение теплообеспеченности различных периодов года за 1981-2010 гг. с климатической нормой
					</center></span>
                                   <table width="100%" cellpadding="1" cellspacing="0" class="table table-hover">

                                       <tbody><tr valign="center" bgcolor="#f6f6f5"><!-- строка -->
                                           <td align="center" valign="center" rowspan="2"><span class="black">Температура воздуха</span></td>
                                           <td align="center" valign="center" colspan="2"><span class="black">Периоды наблюдений, °С</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Изменение, °С</span></td>

                                       </tr>

                                       <tr valign="center" bgcolor="#f6f6f5"><!-- строка -->
                                           <td align="center" valign="center"><span class="black">1931-1960 гг.</span></td>
                                           <td align="center" valign="center"><span class="black">1981-2010 гг.</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">Среднегодовая</span></td>
                                           <td align="center" valign="center"><span class="grey">+9,6±0,14</span></td>
                                           <td align="center" valign="center"><span class="grey">+10,4±0,19</span></td>
                                           <td align="center" valign="center"><span class="grey">+0,8</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">Холодного времени года (ноябрь-март)</span></td>
                                           <td align="center" valign="center"><span class="grey">-0,8±0,26</span></td>
                                           <td align="center" valign="center"><span class="grey">+0,6±0,23</span></td>
                                           <td align="center" valign="center"><span class="grey">+1,4</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">Теплого времени года (апрель-октябрь)</span></td>
                                           <td align="center" valign="center"><span class="grey">+16,9±0,13</span></td>
                                           <td align="center" valign="center"><span class="grey">+17,4±0,11</span></td>
                                           <td align="center" valign="center"><span class="grey">+0,5</span></td>
                                       </tr>

                                       </tbody></table>
                                   <p>
                                       Аппроксимация динамики среднегодовых температур за 30-летний период, осредненных по территории края, показала стабильную тенденцию к повышению. По уравнению регрессии ежегодное повышение среднегодовых температур составляет 0,06 °С с ускорением в последнее десятилетие до 0,11 °С.
                                   </p>
                                   <p>
                                       Статистически достоверный рост месячных температур за последние 10 лет (2001–2010 гг.) отмечен в 9 месяцах, исключая апрель, май и декабрь, где выявлена только тенденция к их увеличению. Максимум увеличения тепла (73 % от годового прироста) приходится на январь, февраль, март, август и октябрь.
                                   </p>

                                   <p>
                                       Потепление зимнего периода благоприятно для успешной перезимовки озимых культур, однако осложняет их возделывание: способствует развитию болезней (септориоз, бурая и желтая ржавчина и т. д.), благоприятно для перезимовки вредителей, создает оптимальные условия для роста и развития озимых и зимующих сорняков. Рост температур в марте и феврале определяет более раннее возобновление весенней вегетации (ВВВВ), что благоприятно влияет на продуктивность озимой пшеницы. По данным Г.И. Петрова (1996), разница в урожайности озимой пшеницы при раннем и позднем возобновлении вегетации может достигать по разным предшественникам от 9,7 до 13,7 ц/га. В последнее тридцатилетие число лет с ранним ВВВВ увеличилось с 16 до 40 %, однако сохраняется 20 % вероятность лет с очень поздним ВВВВ, что свидетельствует об увеличении флуктуации этого показателя.
                                   </p>

                                   <p>
                                       Основным лимитирующим фактором развития сельскохозяйственного производства в крае является влагообеспеченность. В среднем на территории края за год выпадает 525 мм осадков (рис. 2).
                                   </p>
                                   <img src="img/pics/precipitation.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 2 - Картосхема распределения годового количества осадков по территории Ставропольского края за период 1981-2010 гг.
					</center></span>

                                   <p>
                                       По краю они размещены крайне неравномерно со значительным уменьшением их количества с запада на восток (метеостанция Новоалександровск – 636 мм, Арзгир – 400 мм). За период с 1981 по 2010 гг. по сравнению с климатической нормой произошло увеличение годового количества осадков на 66,1 мм, причем основной прирост отмечается в теплое время года +40,4 мм (табл. 2).
                                   </p>

                                   <span class="italic_text"><center>
					Таблица 2 – Сравнение влагообеспеченности различных периодов года за 1981–2010 гг. с климатической нормой
					</center></span>
                                   <table width="100%" cellpadding="1" cellspacing="0" class="table table-hover">

                                       <tbody><tr valign="center" bgcolor="#f6f6f5"><!-- строка -->
                                           <td align="center" valign="center" rowspan="2"><span class="black">Количество осадков</span></td>
                                           <td align="center" valign="center" colspan="2"><span class="black">Периоды наблюдений, мм</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Изменение, мм</span></td>

                                       </tr>

                                       <tr valign="center" bgcolor="#f6f6f5"><!-- строка -->
                                           <td align="center" valign="center"><span class="black">1931-1960 гг.</span></td>
                                           <td align="center" valign="center"><span class="black">1981-2010 гг.</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">Среднегодовое</span></td>
                                           <td align="center" valign="center"><span class="grey">458,9±14,6</span></td>
                                           <td align="center" valign="center"><span class="grey">525±9,5</span></td>
                                           <td align="center" valign="center"><span class="grey">+66,1</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">Холодного времени года (ноябрь-март)</span></td>
                                           <td align="center" valign="center"><span class="grey">127,9±6,8</span></td>
                                           <td align="center" valign="center"><span class="grey">153,6±5,2</span></td>
                                           <td align="center" valign="center"><span class="grey">+25,7</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">Теплого времени года (апрель-октябрь)</span></td>
                                           <td align="center" valign="center"><span class="grey">331,0±12,9</span></td>
                                           <td align="center" valign="center"><span class="grey">371,4±11,3</span></td>
                                           <td align="center" valign="center"><span class="grey">+40,4</span></td>
                                       </tr>

                                       </tbody></table>

                                   <p>
                                       Количество осредненных по краю годовых осадков за 30-летний период изменялось по годам от 358 в 1986 г. до 698 мм в 1992 г.
                                   </p>

                                   <p>
                                       В отличие от интенсивного роста температур в последнее десятилетие величина выпадающих осадков по территории края по сравнению с периодом 1981–2010 гг. практически не изменилась. Однако из уравнения регрессии видно, что их количество убывает со скоростью 0,15 мм/год при снижении амплитуды колебаний.
                                   </p>

                                   <p>
                                       За последнее десятилетие (2001–2010 гг.) отмечен рост осадков по 6 месяцам, при этом наибольших значений он достигает в октябре (+19,7 мм) и марте (+13,8 мм), что в сумме составляет 51 % от общего прироста осадков за год. Значительный недобор осадков выявлен в августе – 11,5 мм.
                                   </p>

                                   <p>
                                       Недобор осадков в этот месяц на фоне повышения температуры увеличивает напряженность периода подготовки почвы под озимые и ухудшает условия произрастания для поздних пропашных культур (сои, кукурузы, подсолнечника). Рост осадков в октябре способствует дружному появлению всходов и хорошему развитию озимых культур даже при более поздних сроках сева.
                                   </p>

                                   <p>
                                       Сравнение коэффициента увлажнения (КУ) по Д.И. Шашко (1985) за период 1981–2010 гг. с климатической нормой (1931–1960 гг.) показало улучшение условий увлажнения края. Отмечено сокращение площади сухой территории с КУ &lt; 0,15 с 21 % в 1931– 1960 гг. до 7 % в 1981–2010 гг. и расширение территории с полузасушливыми условиями с КУ &gt; 0,3 c 4 до 22 % (рис. 3).
                                   </p>

                                   <img src="img/pics/rc_kp.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 3 - Картосхема распределения коэффициента увлажнения (КУ), по Шашко (1986), по территории Ставропольского края:<br>
а – климатическая норма (1931–1960 гг.); б – период 1981–2010 гг.
					</center></span>
                                   <p>
                                       В основу агроклиматического районирования, дающего сравнительнуюклиматическую оценку территории для возделывания сельскохозяйственных культур по обеспеченности теплом и влагой, была положена методика Г.Т. Селянинова (1928), включающая показатели обеспеченности вегетационного периода влагой и теплом (гидротермический коэффициент – ГТК), а также оценка условий теплообеспеченности лета и суровости зимы. На территории края выделено 6 районов от засушливого (ГТК &lt;0,7) до избыточно влажного (ГТК &gt;1,3) (рис. 4).
                                   </p>

                                   <img src="img/pics/rc_agroclim.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 4 - Картосхема агроклиматического районирования территории Ставропольского края:<br>
а – климатическая норма (1931–1960 гг.); б – период 1981–2010 гг.
					</center></span>

                                   <p>
                                       Анализ изменения агроклиматического районирования территории края выявил существенные изменения границ агроклиматических районов, при резком нарастании суммы активных температур. За период 1931–1960 гг. в крае не отмечалась средняя сумма активных температур &gt;3600 °С, тогда как за период 1981–2010 гг. суммы активных температур по отдельным пунктам превышали 3800 °С, а сумма температур &gt;3600 °С наблюдалось более чем на 50 % территории края.
                                   </p>
                                   <p>
                                       На территории края отмечается ослабление континентальных влияний с востока на запад. Сравнение континентальности климата периодов 1931–1960 гг. и 1981–2010 гг. показало снижение его континентальности в целом на всей территории. В период 1931–1960 гг. около 45 % территории имело показатель континентальности &gt;190, в то время как в 1981–2010 гг. территорий с таким высоким показателем не отмечалось. Если в 1931–1960 гг. вся территория края относилась к среднеконтинентальному типу климату, то в период 1981–2010 гг. за счет ослабления континентальных влияний появились области с умеренно континентальным типом климата (16 % территории края) (рис. 5).
                                   </p>

                                   <img src="img/pics/rc_cont.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 5 - Картосхема районирования территории Ставропольского края по континентальности климата:<br>
а – климатическая норма (1931–1960 гг.); б – период 1981–2010 гг.
					</center></span>

                                   <p>
                                       Биоклиматический потенциал, являющийся обобщенным показателем биопродуктивности климата, изменялся по территории края в 1931–1960 гг. от 1,4 до 2,5. В этот период 66 % территории относилось к зонам пониженной и средней продуктивности (14,0–27,6 ц/га). Как видно из рисунка 6, в период 1981–2010 гг. на 68 % территории края отмечалась повышенная биопродуктивность (БКП &gt;2,2) с потенциалом климатически обусловленной урожайности зерновых 27,7–35,7 ц/га. Зона с высокой продуктивностью (БКП&gt;2,81, (средняя урожайность зерновых 35,8–43,7 ц/га) занимала 6 % территории края и на значительных площадях (26 %), сохранялась средняя биопродуктивность с уровнем урожайности зерновых 19,6–27,6 ц/га.
                                   </p>

                                   <img src="img/pics/rc_bcp.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 6 - Картосхема районирования территории Ставропольского края по биоклиматическому потенциалу:<br>
а – климатическая норма (1931–1960 гг.); б – период 1981–2010 гг.
					</center></span>

                                   <p>
                                       Быстрый рост среднегодовых температур при относительно стабильном количестве осадков за последние 30 лет определяют тенденцию снижения ГТК вегетационного периода со скоростью 0,003 единиц в год и постепенную аридизацию климата. Первая и вторая половина вегетационного периода неодинаковы по условиям увлажнения: ГТК периода апрель – июнь составляет 1,23, а июль – октябрь – 0,76, т. е. с более высокой (на 62 %) засушливостью последнего.
                                   </p>
                                   <p>
                                       Выбор этих периодов обусловлен их исключительной важностью для ведущих сельскохозяйственных культур края, в том числе и озимой пшеницы, так как условия весенне-летнего периода определяют ее продуктивность в текущем году, а летне-осеннего – влияют на урожай следующего года. Анализ ГТК весенне-летнего периода показал его рост за период 1981–2010 гг. по сравнению с климатической нормой. Отмечается сокращение площади засушливых территорий с ГТК &lt;0,9 с 38 % до 23 %. В целом условия весенне-летнего периода являются умеренно влажными (рис. 7).
                                   </p>

                                   <img src="img/pics/gtk_4_6_rc.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 7 - Картосхема распределения гидротермического коэффициента весенне-летнего периода (апрель-июнь) по территории Ставропольского края:<br>
а – климатическая норма (1931–1960 гг.); б – период 1981–2010 гг.
					</center></span>

                                   <p>
                                       Сравнение ГТК летне-осеннего периода за 1981–2010 гг. с климатической нормой показало тенденцию его снижения. Рост засушливости летне-осеннего периода наиболее отчетливо прослеживается на востоке края, что привело к появлению области (10 % территории) с ГТК &lt;0,5 (10 % территории). За период 1981–2010 гг. площадь засушливых территорий (ГТК&lt;0,9) составила 86 % (рис. 8).
                                   </p>

                                   <img src="img/pics/gtk_7_10_rc.jpg" width="880">
                                   <span class="italic_text"><center>
					Рисунок 8 - Картосхема распределения гидротермического коэффициента летне-осеннего периода (апрель-июнь) по территории Ставропольского края:<br>
а – климатическая норма (1931–1960 гг.); б – период 1981–2010 гг.
					</center></span>

                                   <p>
                                       Оценка повторяемости засух (ГТК &lt;0,5) весенне-летнего и осенне-летнего периодов показала, что летне-осенние засухи повторяются в два раза чаще, чем весенне-летние. Вероятность в крае засух весенне-летнего периода составляет на востоке края 20 % лет, на юге и западе менее – 5 %.
                                   </p>

                                   <p>
                                       Летне-осенний период наиболее неблагоприятен по проявлению засух. На востоке края вероятность появления засух превышает 40 %, т.е. они бывают каждый второй год. При движении на запад края она несколько снижается, но по-прежнему остается высокой. В центральной части края засухи отмечаются в 21–30, а в западной – 11–20 процентов лет.
                                   </p>

                                   <p>
                                       Региональные климатические изменения средних многолетних значений (норма) температур и осадков в крае сопровождаются повсеместным снижением устойчивости климата при росте повторяемости различных неблагоприятных и опасных гидрометеорологических явлений, что ведет к возрастанию хозяйственных рисков в земледелии, а следовательно, и увеличению вероятности неурожаев.
                                   </p>
                                   <p>
                                       Рассмотрение погодных условий лет с недобором зерна от 26 до 64 % от среднедесятилетних уровней (например, для 1999 года – средний урожай за 1991–2000 гг.) показало, что ведущим фактором снижения урожая послужили засухи в тот или иной период возделывания. Засухи если не являются первопричиной недобора продукции, то усугубляют другие экстремальные явления, такие, как пыльные бури, неблагоприятные условия перезимовки (низкие температуры, притертая корка, выпирание, выпревание), заморозки, градобития. Повторяемость засух различных периодов за последние 30 лет приведена в таблице 3.
                                   </p>

                                   <span class="italic_text"><center>
					Таблица 3 – Сочетание неблагоприятных климатических явлений в годы с максимальным снижением валовых сборов зерна озимой пшеницы в Ставропольском крае
					</center></span>
                                   <table width="100%" cellpadding="1" cellspacing="0" class="table table-hover">

                                       <tbody><tr valign="center" bgcolor="#f6f6f5"><!-- строка -->
                                           <td align="center" valign="center" rowspan="2"><span class="black">Годы</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Валовые сборы зерна*, %</span></td>
                                           <td align="center" valign="center" colspan="3"><span class="black">Недобор осадков</span></td>
                                           <td align="center" valign="center" colspan="2"><span class="black">Пыльные бури**</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Суховеи (число дней &gt;50)</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Плохие условия перезимовки</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Ливни</span></td>
                                           <td align="center" valign="center" rowspan="2"><span class="black">Площадь гибели посевов (тыс. га)</span></td>
                                       </tr>

                                       <tr valign="center" bgcolor="#f6f6f5"><!-- строка -->
                                           <td align="center" valign="center"><span class="black">VII-X</span></td>
                                           <td align="center" valign="center"><span class="black">XI-III</span></td>
                                           <td align="center" valign="center"><span class="black">IV-VI</span></td>
                                           <td align="center" valign="center"><span class="black">З.</span></td>
                                           <td align="center" valign="center"><span class="black">В.</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">1985</span></td>
                                           <td align="center" valign="center"><span class="grey">48</span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey">притертая корка</span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey">315</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">1987</span></td>
                                           <td align="center" valign="center"><span class="grey">58</span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey">615</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">1999</span></td>
                                           <td align="center" valign="center"><span class="grey">58</span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey">615</span></td>
                                       </tr>
                                       <tr valign="center" bgcolor="#FFFFFF"><!-- строка -->
                                           <td align="center" valign="center"><span class="grey">2003</span></td>
                                           <td align="center" valign="center"><span class="grey">73</span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center" bgcolor="#FF0000"><span class="grey"></span></td>
                                           <td align="center" valign="center"><span class="grey">153</span></td>
                                       </tr>
                                       </tbody></table>
                                   <span class="italic_text">
					* - от средних по десятилетиям валовых сборов<br>
					** - З. - западные, В. - восточные районы края.
					</span>
                                   <p>
                                       Рассмотрение лет с различными сценариями проявления весенне-летних и летне-осенних засух с 1956 года подтвердило наибольшую вредоносность весенне-летних засух. При проявлении летне-осенних засух урожай озимых может быть разным, а при весенне-летних – происходит неминуемое снижение урожая и валовых сборов зерна.
                                   </p>
                                   <p>
                                       Особенно большой ущерб земледелию края наносит сочетание неблагоприятных климатических явлений:
                                   </p>
                                   <ul>
                                       <li>– осенних засух и пыльных бурь (1960, 1969, 1984 гг.);</li>
                                       <li>– суховеев и засух, повторяющихся в 50 % лет;</li>
                                       <li>– засух и ливней.</li>
                                   </ul>

                                   <p>
                                       Л.Я. Апостолов (1931) отмечал, что «засухи по отдельным местам могут прерываться ливнями, местными вихрями и градом». В частности, в 1984 году, после трехмесячной зимне-весенней засухи и пыльной бури уже в апреле количество осадков составило от 137 до 241 % климатической нормы, а в 2003 году после пыльных бурь в июне выпали ливневые дожди слоем в 110–140 мм.
                                   </p>

                                   <p>
                                       Осадки, с суточным количеством более 50 мм, классифицируемые как опасные явления, в 1961–1970 гг. имели повторяемость 46 %, 1971–1980 гг. – 64 %, 1981–1990 гг. – 80 %, а в 1991–2000 гг. – 63 %. Причем в 25 % случаев количество осадков составляло 50 мм, 75 % – 60 мм, 12 % – 70 мм, 5 % – 80 мм, 5 % – 90 мм, 2 % – 100 мм, 2 % – 120 мм. Из-за практически ежегодной повторяемости локальных ливней, количество эродированной пашни в крае с 1985 по 2000 гг. увеличилось на 43,6 тыс. га, или 12 %.
                                   </p>
                                   <p>
                                       Заморозки повторяются в 21 % лет, гибель виноградников и овощей от них составляет от 19,5 до 86,3 тыс. га. В связи с потеплением зим, частыми оттепелями с перепадом температур увеличивается опасность выпирания растений (в 23 % лет наблюдается проявление, а в 8 % лет – гибель более 20 % растений), гибели растений озимых за счет притертой ледяной корки (в 6 % лет). Учитывая, что с потеплением зим контрастность температурных режимов не уменьшилась, а, наоборот, увеличилась, можно считать, что вероятность зимнего повреждения озимых культур не снизится и останется в пределах 20–25 %.
                                   </p>
                                   <p>
                                       Градобития почти ежегодное явление на Ставрополье. В последние 30 лет их число увеличилось на 12 %, поражение территории площадью более 500 га – на 41 %.
                                   </p>
                                   <p>
                                       Так как урожайность сельскохозяйственных культур зависит от неблагоприятных климатических ситуаций, то лучшей защитой от них являются такие хозяйственные решения, которые учитывают возможность повторения этих аномалий. Как отмечалось на второй Всемирной конференции по климату (Женева, 1979) врагом производства продуктов во всех странах является «короткая память об экстремальных климатических явлениях». Продовольственная безопасность будет зависеть от того, насколько быстро и эффективно сельское хозяйство адаптируется к существующему и прогнозируемому климату.
                                   </p>
                                   <p>
                                       Установленные региональные изменения климатических параметров достаточно значимы и требуют оперативной корректировки всех звеньев систем земледелия в направлении их адаптации к новым климатическим реалиям. Лучше всего эту корректировку проводить в рамках адаптивно-ландшафтных систем земледелия, парадигма которых и направлена в первую очередь на максимальную адекватность земледельческой деятельности складывающимся условиям климата, свойствам и состоянию почв.
                                   </p>
                                   <p>
                                       Климатическая корректировка земледелия в крае требует:
                                   </p>
                                   <ul>
                                       <li>корректировки границ зональных систем земледелия в связи с новыми показателями тепло- и влагообеспеченности отдельных районов;</li>
                                       <li>пересмотра структуры посевных площадей, ее экологизации за счет расширения посевов зернобобовых, пожнивных, поукосных сидератов, кормовых культур, в том числе многолетних трав;</li>
                                       <li>уменьшения площадей чистых паров и их дифференциации по территории края. В настоящее время площадь чистых паров по отношению к площади посева озимой пшеницы выше климатически и мелиоративно обоснованной более чем на 150 тыс. га. Перевод этой площади под занятые пары и зернобобовые культуры позволит иметь дополнительно в крае как минимум 250 тыс. тонн зерна;</li>
                                       <li>составления каталога атмосферных засух весенне-летнего (IV–VI) и летне-осеннего (VII–X) периодов на основе гидротермического коэффициента (ГТК). Г.Т. Селянинова (1928) с 1956 по 2010 год, что дает возможность определить место наблюдаемых в отдельные годы аномалий гидротермического режима в многолетнем ряду, рассмотреть возможные сценарии изменения погодных условий и прогнозировать урожайности и валовые сборы сельскохозяйственных культур, используя годы-аналоги;</li>
                                       <li>расширения площадей с почвозащитной организацией территории в связи с катастрофическим увеличением площади эродированных почв и частоты выпадения ливней;</li>
                                       <li>определения ареалов потенциальных климатических ресурсов возделывания ведущих сельскохозяйственных культур за последнее тридцатилетие (1981–2010 гг.) в сопоставлении с климатическими ресурсами 1931–1960 годов. Для определения пространственного распределения ареалов по территории края были использованы следующие показатели: Е.С.Улановой (1973) для озимой пшеницы, Ю.С. Мельника (1972) для подсолнечника, С.А. Сапожниковой (1958) для яровых зерновых колосовых, Н.Ю. Чиркова (1969) для кукурузы и модифицированный показатель В.П. Дмитриенко (1988) для картофеля. Установлено улучшение климатических условий для озимых и ранних яровых зерновых.Это связано как с более ранними сроками возобновления весенней вегетации озимых (ВВВВ), так и с возможностью посева яровых в более ранние сроки и эффективного использования почвенных влагозапасов. Однако отмечена и тенденция увеличения засушливости позднелетнего периода, что неблагоприятно для позднеспелых сортов пропашных культур;</li>
                                       <li>совершенствования сортового состава посевов. Анализ величины ГТК в диапазоне ГТК&gt;0,9 и &gt;1,0 по всем метеостанциям края в среднем за последние 30 (1981–2010 гг.) и 10 лет (2001–2010 гг.) по вегетационным периодам возделывания сортов поздних пропашных культур различной спелости показал, что средние значения ГТК по периодам май – июль, май – август и май – сентябрь уменьшаются с 0,97 до 0,95 за 30 лет и с 1,02 до 0,90 за последние 10 лет.</li>
                                   </ul>

                               </div>
                            </div>


                        </div>

                    </div>

                </div>
            </div>
        </div>

    </div> <!--end similar years-->


</section>
<?php include_once( './include/footer.php' ); ?>
